{
	"albums": [
		{
			"albumName": "מישהו פעם",
			"albumReleaseYear": "2012",
			"albumCroverPhoto": "images/music_album1.jpg",
			"songs": [
				{
					"songName": "מישהו פעם ",
					"youtubeLink": "3kJiCtRlVTo",
					"lyrics": "מישהו פעם אהב אותי ככה לעלות על ספינה לשלושה שבועות באמצע הלילה שיכור מרוב אושר לקפוץ הוא לא יודע לשחות מישהו פעם רצה אותי ככה אני הייתי יפה והוא די צעיר כתבנו מכתב לא היה בזה פחד<br>שהכל אפשרי אם מספיק מנסים<br><br>מישהו פעם אהב אותי ככה<br>לכתוב על היד בצבעים לתמיד<br>את ראשי התיבות של שמותינו ביחד<br>בתוך לב אדמדם עם פרחים<br><br>מישהו פעם רצה אותי ככה<br>לא היה לו אכפת מה אומרים אחרים<br>ואפילו שלא התאמנו ביחד<br>הוא המשיך לנסות ולכתוב לי שירים<br><br>מישהו פעם אהב אותי ככה<br>קצת בטירוף וזה היה לי נעים<br>מספיק בשביל לא לקום וללכת<br>כשמרוב אהבה נולדו הקשיים<br>מישהו פעם רצה אותי ככה<br>לכתוב לי מכתב של 20 עמודים<br>לתאר שם הכל על כשנהיה יחד<br>בתיאור מדויק עם פרטים<br><br>מישהו פעם אהב אותי ככה..."
				}, {
					"songName": "מזל טוב ישראל",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": "מזל טוב ישראל על הרחובות המופרדים<br> מזל טוב ישראל יריות על מנהיגים<br> כמו מדינה גדולה נמרח הדם<br> מזל טוב ישראל שידיין כל העולם<br> מזל טוב ישראל טמטום במצעדים<br> מזל טוב ישראל איך יפה לך במדים<br> גרשו אותנו אז היום אנחנו מגרשים<br>חכמים גדולים בלהיות טיפשים<br>לא חשבתי לשיר לך שירים<br>שאומרים שכולנו כאן רק אנשים<br>כל כך מנסים להבין<br>איך עושים את זה יחד לאורך שנים<br>מזל טוב ישראל ובלי להאשים<br>אוהב אותך הרבה אבל קשה לי להשלים<br>מזל טוב ישראל על האורות החדשים, המכוניות היקרות והקירבה לאלוהים<br>מזל טוב ישראל כולם קונים בונים<br>מזל טוב ישראל רק לא להיות שונים<br>האנשים החדשים גיבורים גדולים<br>לא מדברים שלום לא מוצאים מילים<br>לא חשבתי לשיר לך שירים<br>שאומרים שכולנו כאן רק אנשים<br>כל כך מנסים להבין<br>איך עושים את זה יחד לאורך שנים<br>מזל טוב ישראל כולם שרים<br>מזל טוב ישראל כולם רוקדים..."
					}, {
					"songName": "קוסם",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}, {
					"songName": "התרופה היקרה",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}, {
					"songName": "תרמיל",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}, {
					"songName": "לרגע קטן",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}
			]
		}, {
			"albumName": "האנשים החדשים",
			"albumReleaseYear": "2002",
			"albumCroverPhoto": "images/music_album2.jpg",
			"songs": [
				{
					"songName": "בתי קפה",
					"youtubeLink": "Ijne_4BOHJg",
					"lyrics": "לפעמים נראה כאילו כל מה שאני עושה<br>זה לשבת בבתי קפה ולתכנן את העתיד שלנו<br>לפעמים נראה כאילו כל מה שאני רוצה<br>לחכות שמשהו יקרה, שמישהו יזיז אותנו<br>זה דור שלם של אנשים שלא אכפת להם כמעט מכלום<br>עם מי לישון, מתי לקום ואיפה הזהות שלנו?<br>זה שערות מפלסטיק או זה אמיתי<br>תקשיבי די ג'יי זה לא שם פרטי<br>למרות שחצי תל אביב תסתובב כשתצעקי<br><br>לפעמים נראה כאילו כל מה שאני עושה<br>זה לשבת בבתי קפה ולדבר על החיים שלנו<br>תכניות שלום וטוק שואו וחצי מנחה<br>איך כסף זה דבר יפה כשהוא הולך איתנו<br>אז שמישהו יוציא לו את הבטריה מהגב<br>הוא רוצה הכל והוא חייב עכשיו<br>להשתנות, הוא לא יתן לזה לקרות<br>לא יתן לזה להיות<br>כי שנתיים של טיפול כבר לא עוזרות<br><br>לפעמים נראה כאילו כל מה שאני עושה<br>זה לשבת בבתי קפה ולשחק את התפקיד שלנו<br>בחור רגיש שלא לוקח אחריות על מה שהוא עושה<br>איך אושר זה דבר יפה שיחלקו גם לנו<br>זה דור שלם של אנשים שלא אכפת להם כמעט מכלום..."
				}, {
					"songName": "כשהכל יעבור",
					"youtubeLink": "H_gHdKqDnt0",
					"lyrics": "כשהכל יעבור, ואתה תישאר<br>הכאב העקשן הזה יתחלף באחר<br>רגשנות איומה, תישאר נשימה<br>כשהכל יעבור<br>כשהכל יעבור אנשים יחייכו<br>ברחוב הישן הזה שתמיד ישכחו<br>ויראו השכנים אנשים חדשים<br>ואולי עוד תחזור, כשהכל יעבור<br>כשהכל יעבור ואתה תתבהר<br>הכאב העצור הזה שבסוף ישתחרר<br>תישאר כוונה, נוכחות אחרונה<br>כשהכל יעבור ואתה תשתכר<br>עם הכוס הכחולה שלך שבסוף תישבר<br>אנשים אחרים שרצית להיות כשניסית לחיות<br>כשהכל יעבור ואתה תיגמר<br>ויהיה במקומך מישהו אחר<br>רגשנות מתוקה הזדמנות אחרונה<br>לפני, שהכל יעבור"
				}, {
					"songName": "לבד",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}, {
					"songName": "על קו המים",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}, {
					"songName": "זמן",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}, {
					"songName": "כרטיסי אשראי",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}, {
					"songName": "מתחמם",
					"youtubeLink": "iUN8cMo0S5c",
					"lyrics": " מילים מילים מילים <br> מילים מילים מילים"
						}
			]
		}
	]
}
